import React from 'react'

const Resume = () => {
  return (
    <div className='container max-w-3xl'>
      <section className='pb-24 pt-40'>
        <h1>个人信息</h1>
        <p>
          <strong>姓名</strong>: 王立涛
        </p>
        <p>
          <strong>联系方式</strong>: wanglitao.gmyx@gmail.com ，17648288522
        </p>
        <p>
          <strong>个人网站</strong>: https://sourl.cn/sfCqJK
        </p>

        <section>
          <h2>工作经历</h2>
          <section>
            <h3>
              北京高途云帆科技有限公司 - 拍摄剪辑 - 2023.11 - 至今（北京）
            </h3>
            <ul>
              <li>
                <strong>后期制作</strong>: 负责 IP
                老师账号、矩阵账号和课程制作项目中的后期制作工作，包括视频的视觉设计、粗剪精剪、动效制作等，工作期间完成账号更新
                600 + 条，课程制作 50 + 节，实现抖音增粉 3w + ，总播放量 600w +
              </li>
              <li>
                <strong>前期拍摄</strong>: 负责 IP
                老师的短视频拍摄、课程录制、直播摄像设备调试等，包括前期脚本讨论，场景搭建、中期拍摄与编导和
                IP 老师沟通拍摄细节，工作期间完成 120 + 次日常拍摄任务、15 +
                次课程录制任务，以及多次直播设备调试
              </li>
            </ul>
          </section>
          <section>
            <h3>
              北京交个朋友出海科技有限公司 - 剪辑拍摄 - 2023.02 -
              2023.10（北京）
            </h3>
            <ul>
              <li>
                <strong>后期制作</strong>:
                负责公司抖音矩阵账号、采访和课程制作项目中的后期制作等工作，包括视频的粗剪精剪、动效制作、整体包装等，工作期间完成矩阵账号更新
                150 + 条，采访 3 条，课程制作 20 + 节，实现抖音增粉 7w +
                ，总播放量 400w +
              </li>
              <li>
                <strong>前期拍摄</strong>:
                负责项目中账号的拍摄工作，包括录制视频、与编导和 IP
                老师沟通拍摄细节，工作期间完成 80 + 次日常拍摄任务、10 +
                次课程录制任务，累计拍摄录制素材 100 + 套
              </li>
            </ul>
          </section>
          <section>
            <h3>
              北京巨鼎互动网络科技有限公司 - 剪辑拍摄 - 2021.06 -
              2023.02（北京）
            </h3>
            <ul>
              <li>
                <strong>剪辑拍摄</strong>:
                在视频项目中负责拍摄和剪辑后期工作，包括前期的拍摄布光和后期剪辑调色、视觉包装，项目期间完成
                100 + 期视频发布，实现抖音增粉 5w + ，小红书增粉 4000 +
                ，总播放量 1000w +
              </li>
            </ul>
          </section>
        </section>

        <section>
          <h2>项目经验</h2>
          <section>
            <h3>海淀西瓜妈妈英语启蒙账号 - 2024.04 - 至今（北京）</h3>
            <ul>
              <li>
                <strong>项目介绍</strong>:
                账号专注为孩子进行英语启蒙。通过英文绘本讲解、英语儿歌演唱、趣味互动游戏等，吸引适龄孩子妈妈，为其孩子打开英语启蒙的大门，激发孩子对英语的兴趣和热爱
              </li>
              <li>
                <strong>个人职责</strong>:
                作为拍摄剪辑，负责项目中视频场景搭建，拍摄、后期视频的粗剪精剪、包装等工作
              </li>
              <li>
                <strong>项目成果</strong>: 项目期间完成 90 +
                期视频剪辑包装，其中 8 期内容播放量 3w + ，3 期内容播放量 5w +
                ，最高播放量 10w + ，实现抖音增粉 2w + ，总播放量 300w +
              </li>
            </ul>
          </section>
          <section>
            <h3>交个朋友 TikTok 课堂账号 - 2023.05 - 2023.09（北京）</h3>
            <ul>
              <li>
                <strong>项目介绍</strong>:
                账号面向国内企业及出海商家，发布出海、跨境、独立站、TikTok
                等相关的内容，目标是吸引国内对跨境电商有需求的精准用户和流量
              </li>
              <li>
                <strong>个人职责</strong>:
                作为剪辑拍摄，负责项目中视频前期的拍摄布光、后期视频的粗剪精剪、包装等工作
              </li>
              <li>
                <strong>项目成果</strong>: 项目期间完成 100 +
                期视频剪辑包装，其中 7 期内容点赞 1000 + ，10 期内容播放量 3w +
                ，5 期内容播放量 5w + ，最高点赞 3000 + ，最高播放量 10w +
                ，实现抖音增粉 2w + ，总播放量 200w +
              </li>
            </ul>
          </section>
          <section>
            <h3>老杨玩露营账号 - 2022.03 - 2022.07（北京）</h3>
            <ul>
              <li>
                <strong>项目介绍</strong>:
                账号面向国内露营、户外用户，发布露营装备评测、国内外露营装备对比、露营相关知识等内容，吸引国内热爱露营，对露营装备感兴趣的
                Blog 用户和流量
              </li>
              <li>
                <strong>个人职责</strong>:
                作为拍摄剪辑，参与内容脚本的讨论，负责项目中视频的拍摄剪辑以及后期包装等工作
              </li>
              <li>
                <strong>项目成果</strong>: 项目期间完成 60 +
                期视频剪辑包装，其中 3 期内容点赞 1w + ，10 期内容播放量 10w +
                ，2 期内容播放量 100w + ，最高点赞 3w + ，最高播放量 150w +
                ，实现抖音增粉 4w + ，小红书增粉 2000 + ，总播放量 600w +
              </li>
            </ul>
          </section>
        </section>

        <section>
          <h2>教育背景</h2>
          <section>
            <h3>呼伦贝尔学院 - 本科 - 2017.06 - 2021.06（呼伦贝尔）</h3>
            <ul>
              <li>在校设计课程成绩前 5%，毕业设计论文成绩第一</li>
              <li>
                多次参与校内传媒工作室拍摄工作，完成 2 次宣传片粗剪、2
                期采访节目的录制，节目在公众号等多个平台获 1w + 播放
              </li>
              <li>多次参与实习工作，期间学习多款设计类软件和成熟工作流程</li>
            </ul>
          </section>
        </section>

        <section>
          <h2>个人技能与亮点</h2>
          <ul>
            <li>
              <strong>工作经验</strong>: 3 年拍摄剪辑经验
            </li>
            <li>
              <strong>专业技能</strong>: 熟练使用 Premiere Pro、After
              Effects、Photoshop 等后期软件，熟悉使用主流索尼和佳能拍摄设备
            </li>
            <li>
              <strong>擅长领域</strong>: 擅长知识科普类视频剪辑和后期包装
            </li>
            <li>
              <strong>工作能力</strong>:
              工作中善于引入新的工具解决问题，总结与复盘，汲取经验，应对未来可能的挑战；在剪辑过程中擅长精准把握节奏，巧妙注入趣味性，持续激发观众的浏览动力，高效的剪辑能够使观众获取更多信息，并且助力他们更好地理解内容
            </li>
          </ul>
        </section>
      </section>
    </div>
  )
}

export default Resume
